export const QUAL_INFO = [
  {
    id: 1,
    title: '입찰 방법',
    subTitle: [
      '작품 세부페이지에서 입찰하기 버튼으로 입찰 가능합니다.',
      <br />,
      '입찰은 동의절차를 거친 뒤 가능합니다.',
    ],
  },
  {
    id: 2,
    title: '낙찰 및 주문',
    subTitle: [
      '마감시간 (마감일 00시00분)까지 최고가 입찰자에게 낙찰됩니다.',
      <br />,
      '낙찰 시 마이페이지 - 입찰내역에서 낙찰 작품의 주문하기 버튼으로 주문가능합니다.',
    ],
  },
  {
    id: 3,
    title: '수령 및 배송',
    subTitle: [
      '경매 낙찰작품은 구매자의 직접 작품수령을 원칙으로 합니다.',
      <br />,
      '낙찰자가 직접 작품 수령이 어려운 경우 낙찰자의 책임과 비용 부담 하에 업체를 통하여 배송해드립니다.',
      <br />,
      '낙찰받은 작품의 부피, 무게에 따라 배송비가 달라질 수 있습니다.',
    ],
  },
];
